[
    {
        "id": 0,
        "title": "أصناف الناس",
        "by": "محمد المهندس",
        "content": "تنمية بشرية..-.. ١٠:٣٠ م ١٨ سبتمبر ٢٠١٨",
        "link": "https://www.rqiim.com/mhmd/%D8%A3%D8%B5%D9%86%D8%A7%D9%81-%D8%A7%D9%84%D9%86%D8%A7%D8%B3",
        "image": "https://storage.googleapis.com/rqiim-storage/5917e2181259e7103c64e7dc.fb426c2288f7b0287e4c72bc.png",
        "details": "يتعامل الإنسان في حياته مع أناس شتى وأصناف مختلفة من البشر، خبرة المرء بتلك الأصناف تحدد بشكل كبير جداً طريقة تصرفه مع أولئك البشر، وبالتالي تحدد طريقة تحقيقه للإنجازات في هذه الحياة.\nوإني مُجمِل أصناف الناس بحسب ما رأيتُ في الحياة، فأقول:\nإنما الناس على أربعة أصناف:\n1- أناس يعملون، ينجزون، يحققون الأهداف ويقطعون المسافات.\n2- وأناس يتكلمون، ويتكلمون .. ثم يتكلمون ولا يعملون. أساتذة تنظير ومحاضرات، حتى إذا دقت ساعة العمل وجدتهم صفر اليدين من أي بضاعة.\n3- وفريق ثالث فارق هؤلاء ولم ينضم إلى أولئك. صامت ساكت لا يحرك ساكنا، لا يزيد عن المشاهدة .. ولولا حركة ظله مع الشمس لَمَا شعرتَ بوجوده.\n4- ورابع زاد خبثا عن الثالث أنه مُثَبِط لكل مُتَحرِّك مُسكِت لكل مُتكَلِّم .. هو ليس بساكت ولا خامل، ولكن حركته \nفي اتجاه الهدم وليست في اتجاه البناء..\n\nفأما الفريق الأول:\nفهو ملح الأرض وزينتها، وقد كانوا بالأمس قليل فأضحوا أقل من القليل بل أندر من الكبريت الأحمر .. فإن أنت وقعت على واحد منهم، فـ عَض عليه بالنواجذ ولا تفارق صحبته إلا كما تفارق الروح الجسد فكل أمرك معه خير .. فإما أن تتخلق بخلقه فتعمل وتنجز .. أو تصاحبه في عمله، هم القوم لا يشقى بهم جليسهم.\n        \n        \nوأما الفريق الثاني: \nفصاحبهم بالقدر الذي يزيد علمك ويعلي همتك من كلامهم، ولعلهم ينتقلوا من دائرة الكلام إلى حيز التنفيذ لِما يروا من عظيم بلاءك. لكن إن أحسست أنهم مقعدوك عن عملك ففارقهم غير آسف ولا حزين.\n        \n        \nوأما الثالث: \nفـ فر منه فرارك من الأسد، فهو أجرب معد إن تبعته رديت مع الردي .. ولا تغتر بملئ الأرض منهم في صفك فإنهم أول من سينفض عنك حين تحين الساعة وتحق الحاقة.\n        \nفإن أتينا إلى الفريق الرابع: \nفهؤلاء ليس لك معهم أي حل إلا أن تحاربهم محاربة العدو شديد العداوة القائم في مخاصمتك .. وتنفيهم عنك بحيث لا يبقى ظل واحد منهم في مرمى بصرك فضلا عن وجود شخصه في صفك، فإن قولا واحد من هؤلاء كفيل بأن يهدم ما تبنيه في أعوام..\nعَلِمتَ يا صديقي ! .. ألا فالزم.\n        \n        \nملاحظة:    \n - فكرة الكلام مستوحاة من حديث رسول الله عليه الصلاة والسلام \"إنما الدنيا لأربعة نفر، رجلٌ آتاهُ اللهُ مالًا وعلمًا فهو يعملُ بعلمِه في مالِه يُنفقُه في حقِّهِ ورجلٌ آتاه اللهُ علمًا ولم يُؤْتِه مالًا فهو يقولُ لو كان لي مثلَ هذا عملتُ فيه مثلَ الذي يعملُ قال رسولُ اللهِ صلَّى اللهُ عليْهِ وسلَّمَ فهما في الأجرِ سواءٌ. ورجلٌ آتاه اللهُ مالًا ولم يُؤْتِه علمًا فهو يخبطُ في مالِه يُنفقُه في غيرِ حقِّهِ ورجلٌ لم يُؤْتِه اللهُ علمًا ولا مالًا فهو يقولُ لو كان لي مثلَ هذا عملتُ فيه مثلَ الذي يعملُ قال رسولُ اللهِ صلَّى اللهُ عليْهِ وسلَّمَ فهما في الوِزْرِ سواءٌ .\"\n        \n - معنى الكلام لم أقرأه في كتاب ولا سمعته في محاضرة، ولكن رأيته بعيني وسمعته بأذني وعشته بنفسي.",
        "views": 128,
        "comments": 11,
        "likes": 33
    },
    {
        "id": 1,
        "title": "عَقدُ قرانٍ",
        "by": "زهر ٱء الخلٰيلٰ",
        "link": "https://www.rqiim.com/zahraa93/%D8%B9%D9%8E%D9%82%D8%AF%D9%8F-%D9%82%D8%B1%D8%A7%D9%86%D9%8D",
        "image": "https://storage.googleapis.com/rqiim-storage/5a01b7f902c18b001176e662.fc472d8034a997def2a556a9.jpeg",
        "details": "استَيقظتْ أميرةُ أبيها صَباحاً على صَوتِ رسالةٍ كُتبَ فيها: \"آن لشمسي أن تُشرقَ وتُضيءَ عتمةَ أيامي. بانتظاركِ عندَ السادسةِ يا قَمر أحلامي..\"\n        شَردتْ الفتاةُ قليلاً تتأمل غُرفتها التي سَتصبحُ غَربيةً عَنها بعد أيامٍ، سَتصبحُ ضيفةً فيها وَ تبقى أوقاتها التي قَضمتْ من حياتها سنياً مُجرد ذكرياتٍ فيها تُراودُها كُلما تأملت جُدارنها، سريرها الذي قفزتْ عليه فرحاً سيصبحُ غَريباً ووسادتها التي بللتها بالدموعِ ليلاً ومِرآتها المُتصدعة بسببِ غضبٍ حلَّ بها ذات يومٍ، ابتسمت وتمتمت: كُلّ شيءٍ سيعود غريباً كما كان....!\n        فخَطفتْ نظرةً على فُستانِها المُنسدل على الخِزانةِ، وقفزتْ بلهفةٍ تُنادي: أمي أمي ! أين أنتِ ؟ أمي !\n        -أنا هُنا يا ابنتي ماذا دهاكِ ؟ لم الصُراخ منذ الصباحِ الباكرِ..!\n        قَبلتْ جبينها وقالت بسعادةٍ: هلّا ساعدتني بارتداءِ فُستاني ..؟\n        فأصبحتْ دموعها تُسابقُ بعضها، وهمستُ بصوتٍ خُنقتْ حُروفه: سيصبحُ البيت فارغاً من دون صُراخكِ، من دون جنونكِ الذي لم يحلّ بفتاةٍ مثلك، من دون رائحةِ القهوةِ الممزوجةِ بنكهة الياسمين على أطرافِ التراسِ .\n        من التي ستُساهرُ النجوم وتكون جارة القمر....؟\n        فارتمت باحضانها وقالت:\n        بل أنا التي سأشتاقُ إلى رائحتكِ كل صباحٍ، أنا سأفتقدُ حنيّةَ الصوت الذي يُناديني ، وغمرةً في جَوفِ الليل تُهّدأ قلبي تُسليني، أنا التي أحزنتكِ كثيراً بغيرِ قصدٍ فاعذريني... فأخذت بيدها تُزينها لعريسها المتلهف للحظةِ رؤيتها...\n        مَضت الساعاتِ بسعادةٍ مغمورةٍ بِحزنٍ كبير ٍ... سُكون خَيّم على المَكانِ !\n        والدتها تنظر إليها وتُسمي الله عليها خشية العين والحسد، قُرع الباب فبدأت الفتاةُ تأخذ أنفاسَها بصعوبةً وسيطر الخجلُ على وجنتيها وإذ بصوتِ أبيها يُنادي، فَأخذت أدراجها إليهِ، فلمّا رآها سكنتْ خطواته وبللتْ عينيهِ حبّات دموعٍ كانتْ تفيض، تقدم إليها وقبّل جبينها وقال لها: الحمدللهِ الذي أمدَّ بعمري ورأيت قمرَ بيتي يشعّ كالبدرِ نُوراً وبهاءً...!\n        لحَظاتٍ قليلةٍ حتى أتى الشيخ وعريس الفتاةِ وصديق قديمٍ له وعمّ الفتاةِ شهوداً على عقدِ قِرانهما، بدأ الشيخُ بقوله تعالى:(.(وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)\n        وقال :هذه اللحظاتُ مكتوبةً منذ الأزلِ فسألَ الفتاةَ من وَليكِ يا ابنتي: أجابت والدي\n        فسأل أباها: كم المهر المتفق عليه؟\n        قال والد الفتاة: ثلاث مئة ليرةً ذهبية ،\n        فقال الشيخ على بركةِ الله ضعا يدكما ببعضهما ورددا ما أمليه عليكما...\n        وبعد ذلك نادى العروسين لإمضاء العقدِ ومن ثمَّ الشهود… وقال مُبارك لكما جعله الله عقد سعادة لكما",
        "views": 125,
        "comments": 12,
        "likes": 53,
        "content": "يوميات شخصية  -  السبت ٠٩:١٨ م"
    },
    {
        "id": 2,
        "title": "أنت قدها | اتبع شغفك",
        "by": "محمد المهندس",
        "image": "https://storage.googleapis.com/rqiim-storage/5917e2181259e7103c64e7dc.e706cce9e9fd6c1dfeab0b4c.png",
        "content": "تنمية بشرية..-.. ١١:٠٥ ص ٢١ أبريل ٢٠١٨",
        "details": "سُئِلَ أحمد بن حنبل عن سبب تفوقه في علم الحديث: أهو حظ أم حق؟\nفقال: حظا وافق حقا!\nوالمقصود بالحظ هنا: هو أنه وُلِد ممتلكا للمواهب التي تؤهله للتمييز بل والتفرد في علم الحديث. \nوالمقصود بالحق: هو أنه بذل الكثير الكثير من الجهد والعرق حتى بلغ ما هو عليه من مرتبة عالية.     \nومعنى قول أحمد:\n        \nأنه وُلِد ممتلكا لمواهب تؤهله للتميز في علم الحديث شغوفا به محبا له. ثم هو لم يعتمد على ذلك فحسب، بل أتبعه ببذل الجهد الكبير والسهر الطويل والترحال البعيد في طلب الحديث حتى صار هو \"أحمد بن حنبل\" إمام أهل الحديث بإطلاق.\n        \nنفس هذا المعنى هو الذي لاحظه رسول الله \"عليه الصلاة والسلام\" في فتى الأنصار زيد بن ثابت رضي الله عنه، وقد كان عليه الصلاة والسلام عليما بأحوال الرجال. فلاحظ شغفا في زيد للعلم وحبا له وإقبالاً عليه، فأوكل له مهمة تعلم اللغة السُريانية (لغة يهود في هذا الوقت) لأنه لا يأمنهم أن يُحَرِّفوا كتاب الله.\n        \nفما كان من زيد إلا أن تعلمها في ثلاثة عشرة يوما، بعد أن فرَّغ لها كل طاقته بتوجيه رسول الله له.\n        \nولم يقف زيد عند هذا الحد، بل بَزَّ أقرانه من الأنصار حتى صار من أعلم علمائهم، حتى حاز شرف كتابة القرآن مرتين، مرة في الجمع الأول على عهد أبي بكر، ومرة في الجمع الثاني على عهد عثمان، رضي الله عن الجميع.\n        \n هذا هو الذي يطلق عليه في هذه الأيام الشغف أو الـ \"Passion\"\nهذا هو المحرك الكبير للإنسان في طريق نموه ونجاحه، \n        \nبمعنى أنك لما تسأل أي إنسان ناجح في حياته نجاحا كبيرا عن سر هذا النجاح: ستكون إجابته لك أنه يعمل فيما يحب. فاجتمع له الحظ والحق، الشغف وتوفر الوقت والجهد للاستثمار في الشغف.\n        \nرحلتي مع الشغف\nلازلتُ منذ صغري مُحِبًا للعلم والقراءة، شغوفا بهما مقبلا عليهما. وقد زاد من ذلك أن أمي رحمها الله أغدقت علينا بالكتب في كل علم وفن.\n        \nفكنت أدرس الكتب الدراسية كأنما أفرغ فيها نفسي، وأتشرَّب ما يُتلى علي منها. ومازلت أذكر كم أثَّرت فيَّ رواية \"وا إسلاماه\" لـ علي أحمد باكثير، والرواية الإنجليزية \"The Count of Monte Cristo\" في المرحلة الثانوية.\n        \nوقد اجتمع مع هذا الحب للعلم، شغف كبير بالأرقام والرياضيات. \n فكان لشغف العلم والأرقام طريق واحد .. هو كلية الهندسة! وبمجموع 99% في الثانوية العامة يوم كانت الهندسة تقبل 94% فقط.\n        \n بعد الهندسة لم يتغير الأمر كثيرا عن قبلها، فقد وجدتُ نفسي سريعا أتقن علوم الاتصالات ولاسيما إتصالات المحمول التي كانت رائجة جدا فيه هذا الوقت، وأنخرط في تدريس هذه العلوم لطلبة الهندسة وحديثي التخرج. \n        \nوقد كان هذا قمة اجتماع الشغف مع العمل، فلا عجب أن انتشر اسمي سريعا في هذا المجال، ودرست مئات الطلبة في بضع سنين في جميع كليات وجامعات مصر.\n        \n        \n        \nثم دارت الأيام دورتها، وانخرطتُ في العمل في شركات المحمول، \nومن له صديق أو قريب يعمل في هذا المجال يمكنه أن يدرك بسهولة كم هو شاق، إذ أنك وبخطأ واحدة يمكنك أن تكلف شركتك خسائر بالملايين، وانخفاض في سمعتها يقدر بالمليارات. لذا فالأمر يحتاج لعمل دؤوب وتركيز مستمر وترحال دائم. \n        \nوهنا افترق الشغف عن العمل. \nإذ أن هذا العمل وإن كان جيدا جدا في ذاته، إلا أنه ليس في صلب ما جُبلتُ على حبه من القراءة والعلم وتحويل ذلك إلى كتابة ومحاضرات يستفيد منها غيري.\n        \nحتى جاء العام الذي درست فيه الـ \"MBA\"  في 2010، وكان من حسن طالعي أن كان مشروع التخرج عن شركة جوجل \"Google\" \n\nوهنا تعرفت على عالم صناعة الإنترنت لأول مرة، فوقر في نفسي أنه يمكنني أن أعيد الكرة وأربط الشغف بالعمل من خلال صناعة الإنترنت عن طريق عمل موقع أنشر عليه حصيلة القراءة والعلم، وأربح من الإعلانات التي ستنشر عليه.\n        \n وفي خلال الفترة من 2010 إلى 2016 كانت لي بالفعل في هذا المجال عدة محاولات فاقت الخمسة، لكن واحدة منها لم يُكتب لها، لأن طبيعة صناعة الإنترنت أنها لا تنجح حتى يستعملها الجمع الغفير من المستخدمين، لا أن يقوم بها رجل فرد مهما أوتي من قوة.\n        \n رقيم والشغف\nوهنا كانت فكرة رقيم التي جمعت الشغف مع العمل مرة أخرى!\nإذ مَنَّ الله عليَّ بفكرة أن ماذا لو جمعنا على رقيم واحد كل الناس التي عندها نفس الشغف، وتريد أن تبني عملها وحياتها حوله!\nماذا لو أتحنا للناس أن يمارسوا حبهم للكتابة والتعبير عن مكنونات النفس والوجدان، بينما هم يحققون أرباحًا تساعدهم على التركيز أكثر وأكثر في التركيز على شغفهم!\n        \nفكان هذا الرقيم الذي تقرأون عليه هذه الكلمات.\n\nوأنت!\nوأما أنت يا من تصافح عينُك كلماتي هذا، فاعلم أنك تعيش حياتك مرة واحدة، وهي في ذاتها حياة قصيرة جِد قصيرة!\nفلا أنت عندك الوقت الطويل لتضيعه، ولا أنت عندك الفرصة الأخرى لتستدركها!\n فلا تضيع وقتك فيما لا تحب، بدعوى أنه لازم وضروري لاستمرار الحياة وتحصيل أساسيات العيش.\nبل ابدأ من الآن، من لحظة قراءة هذه الكلمات، في البحث عن رقيمك! عن شغفك! عن نفسك! .. حتى إذا أيقنت أن هذا هو أنت، وهذا هو ما تحب أن تكون عليه، فلا تتردد، ولا تقف طويلا، بل انطلق بكل ما أوتيت من قوة في طريق شغفك.\nوأنا أعدك أنك إن اتبعت شغفك وبرعتَ وأبدعتَ فيه، فلن يكون صعبا عليك أبدا أن تجني منه أرباحا تعينك على معيشتك وإقامة حياتك.\nلا تنتظر، وابدأ الآن!",
        "views": 125,
        "comments": 12,
        "likes": 53,
        "link": "https://www.rqiim.com/mhmd/%D8%A3%D9%86%D8%AA-%D9%82%D8%AF%D9%87%D8%A7-%7C-%D8%A7%D8%AA%D8%A8%D8%B9-%D8%B4%D8%BA%D9%81%D9%83"
    },
    {
        "id": 3,
        "title": "أنت الآن ميت ...",
        "by": "عثمان العرابي",
        "image": "https://storage.googleapis.com/rqiim-storage/5aaacbf45c59330011dde72b.1f1df4bd648c4dcbb4827fa4.jpeg",
        "content": "خواطر..-..١٢:٢٨ ص الأمس",
        "details": "اﻷن انت ميت بلا روح بلا هوية بلا إسم ، فجأة أصبح الجميع يحبك ويحكي عنك كل اﻷشياء الجميلة ، يبكي ويدعو لك الله ، لقائك اﻷخير يصبح مقدساً مع جميع البشر ، ﻷول مرة أنت سبب في اجتماع كل أصدقائك وعائلتك وجيرانك ومن لم تعرفهم من قبل ، بل حتى من كنت تمقتهم وأنت حي اﻷن هم يذرفون الدموع نادمين على كل لحظة لم يعاملوك بلطف ، ﻷول مرة تخرج من المنزل أفقي لا تلامس اﻷرض يتسابق الجميع على حملك مثل كأس الشامبيونسليغ في المباراة النهائية الفرق بينك وبين الكأس هو أن الكأس حورب من أجله وتقاتل الجميع على مدى سنة أو أكثر وها هو اﻷن تتسابق عليه اﻷيدي ، أما أنت حاربت لسنوات أو عقود من أجل أشياء بعيدة عنك اﻷن واﻷيادي تتسابق على حملك هي إذن علاقة عكسية مقيتة ، أنت اﻷن بتعنتك وعزة نفسك المزعومة وكبريائك وكرامتك التي دافعت عنها منذ أن وجدت ، تتقادفك اﻷيادي بين أطراف النعش واﻷرجل تسارع الخطى لا وقت لديهم أنت اﻷن انتهيت وكل هذا الحب والبكاء فقط مراسيم شكلية كرسها اﻹنسان حتى أصبحت عادة يبكي فيها الإنسان بطلاقة، هم منافقون عين تبكي وعين على ما تركت ، وسط شساعة اﻷرض واتساعها وبين كل ما تملك يدسونك على جنبك اﻷيمن في شق عد لك سلفاً تغلق كل اﻷبواب وتمكثا هناك فقط أنتما اﻹثنان، انت والظلام ،لقد ذهب الجميع وتفرق الحشد صديقك العزيز أول ما فعل بعد التخلص منك تدخين سجارة مع تفكير في التوبة ، الأرض استمرت في الدوران ،و الربيع أكمل نموه ، هم قليلون من افتقدوك لوقت محدود قبل أن ينهمكوا في أشغالهم ، موتك لا يعني شيء للعالم لا شيء، سقطت من هذا العالم فجأة لم تنتظر فصل الخريف كما تفعل أوراق الشجر ، سقطت ولم يبالي أحداً بسقوطك، أنت الدي تعيش اﻷن على مزاج اﻷخرين وقد يحدث أن تضحي بلحظات جميلة من حياتك مقابل راحت أحدهم، لا شيء يستحق أن تعيش من أجله ذليلا خاضعا ، حتى الحياة نفسها لا تستحق ، تمرد وإن أجبروك على الكتابة أكتب بخط مائل وإن أجبروك على الكلام تحدثت بطلاسيم ، فما خلقت إلا لتعيش حرا طليقا لا عبد ذليلا ، يوم ما ستسقط من هذا العالم ولن يأبه بسقوطك أحد مثل سقوط شعرة عن ظهر كلب ولم يستدر إليها وأكمل جريه في الطبيعة ،.",
        "views": 62,
        "comments": 0,
        "likes": 1,
        "link": "https://www.rqiim.com/elarabiotmane/%D8%A3%D9%86%D8%AA-%D8%A7%D9%84%D8%A2%D9%86-%D9%85%D9%8A%D8%AA"
    },
    {
        "id": 4,
        "title": "ألم يأن لقلبك أن يرجع ؟!",
        "by": "مصطفى عوض",
        "image": "https://storage.googleapis.com/rqiim-storage/5ac36661ff76360011052bbc.7a1bc6a4806f1fbea6d9cfa2.jpeg",
        "content": "خواطر..-..منذ ١٠ دقائق",
        "details": "إن من أصعب اللحظات التي تمر علي العبد، لحظة الندم بعد توبته! ..\n\n        يجلس فيها مع نفسه، ويتأمل وقاحتها، وكيف كان له أن يغض الطرف عنه مراقبة الله له\n        \n        كيف غلبته نفسه ذاك ؟\n        \n        -وهو الذي يحسب للفعل قبل أن يخطوه الف حساب وعقاب !\n        \n        يستشعر ذلك الوقت الذي عصي الله فيه وأنه آن ذآك كان يراقبه وينظر إليه .. وهو يتعمد أن يلفت قلبه عن إستشعار هذا حتي يتلذذ بمعصيته!\n        \n        ووالله لو أنه لم يغض طرفه عن ذلك ما إستطاع إلي العصيان سبيلا\n        \n        تهون نفسه عليه ويتمني لو أن يكوي بنار تعذبه، مقابل أن يكف ضميره عن قتله في اللحظة الف مرة ومرة\n        \n        يهرع كالمجنون، يحاول هنا وهناك أن يطهر ذاك الدنس الذي ألحقه بقلبه، فيلهج لسانه ذاكرا، وقلبه ينزف ألما، وروحه تحترق ؛ وكأنما لحق بها شئ من لهيب جهنم !!\n        \n        فيفتح قرآنه، ليلقي الله ..\n        \n        يلقي الله يأنسه، ويلطف به، ويرحمه ! ويرسل له من اﻷيات ما تقع عليه عيناه، فيقرأ ..\n        \n        \"والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم ومن يغفر الذنوب إلا الله ولم يصروا علي ما فعلوا وهم يعلمون\"\n        \n        فتفيض عيناه دمعا وانكسارا بين يدي الله، ويستشعر رحمة الله به وكيف بعد العصيان يأويه، وكيف بعد الذنب يعفوا ويمحوا ويهدي ..\n        \n        ثم يتفكر في قول الله في الحديث القدسي ..\" يا ابن أدم إنك ما دعوتني ورجوتني غفرت لك علي ما كان فيك ولا أبالي يا ابن أدم لو بلغت ذنوبك عنان السماء ثم استغفرتني غفرت لك ولا أبالي يا ابن أدم إنك لو أتيتني بقراب اﻷرض خطايا ثم لقيتني لا تشرك بي شيئا ﻷتيتك بقرابها مغفرة \"\n        \n        فيقول يارب كيف بعد ما نجني ونسرف في الذنب، تقابل عصياننا بهذا\n        \n        يارب والله ﻷنت الرحيم، وتالله لا نفر من قبح أنفسنا إلا إليك أخذ الكرام عليك ..\n        \n        فيعلم رحمة الله به وأنه ما تاب لله أحد توبة نصوحة إلا وغفر له وهدي\n        \n        ووالله لولا أنه أمر الندم هذا أشد ما يقع علي العبد، ما كان الشرط اﻷساسي في التوبة\n        \n        \"قل ياعبادي الذين أسرفوا علس أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعا إنه هو الغفور الرحيم \"\n        \n        والذنوب وإن شقي العبد بها؛ نعمة !\n        \n        ولكننا وإن تهنا عن أنفسنا وتعثرنا كثيرا، وأصبنا من الذنوب ما أبعدته ظنوننا عن الوقوع به، وكدنا الغرق لولا ستر الله علينا ..!\n        \n        أحمد الله علي هذا، فلولا الوقوع، ما ذقت لذة النهوض ولولا ظلمة العصيان ما تاقت نفسك للذة القربي ... ولولا الخطايا ما عرفت حقيقة رحمة الله ..\n        \n        لكن حذار من اﻷسراف، وإياك واﻹصرار وخذ بمجامع همتك ووطئ قلبك وقل كفي ..\n        \n        واسع مع كل ذنب وإن جبلت النفس علي الوقوع في الذنوب -إن تركن للذنوب، أو تسوف التوبة\n        \n        فإنك إن فعلت هذا ؛ قسي قلبك وأظلم ..ولن يعد في إستطاعتك أن توقظ سقوط روحك وهوانها وتبحر في المعاصي إيحارا لا ترجوا له مرسي\n        \n        إستنشق قلبك ووعي عقلك وليخاطبك لساني قائلا ... كفي \"\n        \n        فابحث عنك فيك، وارجع لصفائك اﻷول واستشعر \"ألم يأن للذين امنوا أن تخشع قلوبهم لذكر الله وما نزل من الحق \"\n        \n        ألم يأن ؟",
        "views": 4,
        "comments": 0,
        "likes": 0,
        "link": "https://www.rqiim.com/mostafaawad/%D8%A5%D9%86-%D9%85%D9%86-%D8%A3%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A7%D8%AA"
    },
    {
        "id": 5,
        "title": "رجعت الشتوية ....",
        "by": "حنين حاتم",
        "image": "https://storage.googleapis.com/rqiim-storage/5b4c594519fddf0011103e3a.21cea3697fd2222275e1e8b9.jpeg",
        "content": "يوميات شخصية..-..الأربعاء ١٢:٢١ م",
        "details": "أنه الشتاء ... هنا ...  فصل الرومانسية ، الفصل المجبب لقلبي، لعل من أسباب ذلك أن فيه شهر ميلادي، ولأنه فصل الهدوء والسكينة، الفصل الذى نحب فيه الشمس، بل ونشتاق إليها وننتظر دفئها، فصل الليل الطويل، التأمل والصبر، فصل لإجتماع العائلي حول المدفأة أو تحت غطاء كثيف....\n        الشتاء أمل جديد، يذكرنا بأنه مهما طال صقيع المشاعر، بأيدينا أن نحول قلوبنا لمدفأة يجتمع حولها الكل ليستمتع بها، ويأخذ بعضا من دفئها، يستشعر الحرارة الكامنة بداخلنا رغم برودة الأطراف.\n        \n        للشتاء إحساس خاص على الدوام، مذاق الثلج، ملمس المطر، لسعة الهواء البارد على الوجه المختبئ تحت قبعة، ربطه لعام مضى وعام قادم، يجعل الهواء البارد يحي قلوبنا، نستيقظ من غفلتنا الطويلة، ليله الطويل يجعلنا نعيد حساباتنا مع أنفسنا، نتذكر خيباتنا وذلاتنا، لنستفيد منها، لا لنجلد بها أنفسنا، نفكر في عام مضي، إنجازته ونجاحاته، لنعيدها مرات ومرات.\n        \n        كالشتاء نحن، نشعر أحيانا أن شيئا ما يحجب شمسنا، سحب كثيفة تغطي سمائنا، أعاصير وبرق ورعد، ننتظر المطر، ليروي ما بنا من جفاف وذبول، ننتظر أن تفرغ السحب ما بداخلها، لتشرق من جديد شمس الدفء، لنعود من غيابنا مرة أخرى، ونخرج من بياتنا الشتوي الدائم.\n        \n        الشتاء فرصة دائمة للعطاء، فهو يذكرنا أن هناك أشخاصا يحتاجون منا يد العون، بالملابس الثقيلة والمأكولات الدافئة، يذكرنا أن هناك من يجلس تحت المطر لا يحميه سوى الشجر، أو كيس بلاستيكي لا يسمن ولا يغنى، ليسارع من يستطيع إلى المساعدة ، قرأت مرة أن الشتاء صديق المؤمن، فنهاره قصير يسهل صيامه، وليله الطويل يسهل قيامه.\n        \n        الشتاء رائع، أحبوه وأستفيدوا منه ....",
        "views": 34,
        "comments": 0,
        "likes": 13,
        "link": "https://www.rqiim.com/haneenn/%D8%B1%D8%AC%D8%B9%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9"
    }
]